Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-2918.html.tmx
Source language: sme
Languages: nob

source: PRM : Dokumeantageahččanlohpi Sámedikki neahttasiidduin
nob: PRM : Dokumentinnsyn på Sametingets nettsider

source: Sámediggi addá njuolggo dokumeantageahččanlobi Sámedikki neahttasiidduin njukčamánu 2. b. 2009 rájis .
nob: Sametinget åpner for direkte dokumentinnsyn på Sametingets nettsider fra 2. mars 2009 .

source: Buot almmolaš dokumeanttat mat leat boahtán Sámediggái ođđajagimánu 1. b. 2009 rájis , rahppojuvvojit njuolggo dokumeantageahččanlohpái .
nob: Alle offentlige dokumenter som er kommet inn til Sametinget fra 1. januar 2009 vil bli lagt ut for direkte dokumentinnsyn .

source: - Lea dehálaš prinsihppa demokratiijii sihkkarastit njuolggo dokumeantageahččanlobi Sámedikki dokumeanttaide .
nob: - Det er et viktig prinsipp for demokratiet å sikre innsynsretten i Sametingets dokumenter .

source: Mii sávvat stuorát beroštumi ja searvama Sámedikki politihkalaš digaštallamiidda ja proseassaide .
nob: Vi ønsker økt interesse for og deltakelse i Sametingets politiske debatter og prosesser .

source: Dát sáhttá nanusmahttit álbmoga áddejumi sámi servodatgažaldagain , ja áiggi mielde lasihit Sámedikki jienastuslogu ja oasálastima Sámediggeválgii .
nob: Dette kan styrke allmennhetens innsikt i samiske samfunnsspørsmål , og på sikt blant annet styrke valgmanntallet og deltakelse ved sametingsvalg .

source: Geahččanlohpi dahká vejolažžan duohtandahkat demokráhtalaš rievtti oasálastit Sámedikki mearridanproseassaide .
nob: Retten til innsyn gjør det mulig å realisere den demokratiske retten til deltakelse i Sametingets beslutningsprosesser .

source: Sámedikkis lea ovdalaččas rabas boastajournála iežas neahttasiidduin , muhto dál addojuvvo maid vejolašvuohta viežžat Sámedikki dokumeanttaid neahtas .
nob: Sametinget har fra før en postjournal som er åpen på våre nettsider , men nå blir det også mulig å laste ned Sametingets dokumenter fra nett .

source: Dat ahte addit njuolggo dokumeantageahččanlobi Sámedikki neahttasiidduin dagaha ahte Sámedikki rabasvuođapolitihkka manná guhkkelii go dat mii ođđa almmolašvuođalágas gáibiduvvo , lohká Sámedikki presideanta Egil Olli .
nob: Iverksettelse av direkte dokumentinnsyn på Sametingets nettsider gjør at Sametingets åpenhetspolitikk faktisk går lenger enn kravene i den nye offentlighetsloven , sier sametingspresident Egil Olli .

source: Sámedikki 2008 bušeahtas lea mearriduvvon ahte njuolggo dokumeantageahččanlohpi galgá rahppojuvvot Sámedikki elektrovnnalaš dokumeantavuorkkás .
nob: I Sametingets budsjett for 2008 ble det vedtatt at direkte dokumentinnsyn i Sametingets elektroniske dokumentarkiv skal åpnes .

source: Láhkaásahus ođđa almmolašvuođaláhkii mearriduvvui golggotmánu 17. b. 2008 ja biddjui doibmii ođđajagemánu 1. b. 2009 .
nob: Forskriften til den nye offentlighetsloven ble vedtatt 17. oktober 2008 og iverksatt fra 1. januar 2009 .

source: Almmuhan Hætta , Anne Britt K .
nob: Publisert av Hætta , Anne Britt K .

source: Maŋimustá rievdaduvvon 24.02.2009
nob: Sist endret 24.02.2009
